const characterIntro = {
  sxrm_caocao:
    "三国杀第一个魔势力武将。与神将一样，游戏开始时任选一个势力。<br><br>作为新系列《蚀心入魔》系列扩展包每包的核心，其设计上来源于“五毒”贪、嗔、痴、慢、疑，定位对标《江山如故》系列的梦武将。魔曹操（及此系列后续的魔武将）与OL魔司马懿（及OL后续的魔武将）以及海外服活动场的各种魔武将无关。<br><br>关于引文，《论语·八佾》：“王孙贾问曰：‘与其媚于奥，宁媚于灶，何谓也？’子曰：‘不然。获罪于天，无所祷也。’”",

  sxrm_wanghou:
    "王垕是罗贯中创作的小说《三国演义》及其衍生作品中的角色，于小说第十七回登场，为曹操征讨袁术时管粮官任峻部下仓官，后被曹操冤杀。人名不见于正史记载，事件原型源于《三国志》裴松之注引的《曹瞒传》。",
  sxrm_guanyu:
    "&ensp;“曹孟德，重逢之期指日可待。”&ensp;<br>“彼时当与君共话此途之宵小————君亦居此。”",
  sxrm_zhouyu:
    "&ensp;“恨其诈，恨其黠，恨其狡，恨其奸，”&ensp;<br>“恨其...不为吾所用。”",
  sxrm_jiahua:
    "贾华，小说《三国演义》中的虚构人物，吴国大帝孙权部将，在京剧《甘露寺》中写作贾化。该角色初次登场于小说第五十三回，持方天画戟与宋谦共同护卫孙权攻打合肥，交战中兵器被乐进斩断；后奉命率三百刀斧手埋伏于甘露寺长廊，欲在吴国太不满刘备时擒杀之，后此计被识破，在民间衍生出“甘露寺的伏兵——假话（贾华）”的谚语。",
}

export default characterIntro
