const characterIntro = {
  bianfuren:
    "卞皇后（161年1月29日－230年7月9日），琅琊郡开阳县（今山东临沂市兰山区）人。汉末三国时期历史人物，魏武帝曹操第二任妻子，开阳敬侯卞远的女儿。<br><br>卞夫人出身倡家，与家人都是从事音乐歌舞的乐人。嫁给东郡太守曹操，先后生下魏文帝曹丕、任城威王曹彰、陈思王曹植、萧怀王曹熊。建安初年，随着丁夫人被废，成为曹操的正室。儿子曹丕称帝后，成为皇太后。<br><br>魏明帝曹叡继位后，成为太皇太后。太和四年，去世，时年七十岁，谥号为宣，陪葬于高陵，史称“武宣皇后”。",
  wangcan:
    "王粲（177~217），字仲宣，东汉末年曹魏官员、诗人、散文家，“建安七子”之一。身材矮小，相貌丑陋，但记忆力很强，可以复原一局围棋，喜好驴的叫声。因董卓之乱，逃到荆州，不被刘表重视。后归曹操。有《七哀诗》、《登楼赋》传世。建安二十二年（217）病逝，年四十一。相传在青年时张仲景便指出他将在四十岁患病，但王粲并不在意，没有治疗，果然病死了。",
  feiyi:
    "费祎（？-253年2月），字文伟，江夏𫑡县（今河南省罗山县）人，三国时期蜀汉名臣，与诸葛亮、蒋琬、董允并称为蜀汉四相。深得诸葛亮器重，屡次出使东吴，孙权、诸葛恪、羊茞等人以辞锋刁难，而费祎据理以答，辞义兼备，始终不为所屈。孙权非常惊异于他的才能，加以礼遇。<br><br>北伐时为中护军，又转为司马。当时魏延与杨仪不和，经常争论，费祎常为二人谏喻，两相匡护，以尽其用。诸葛亮死后，初为后军师，再为尚书令，官至大将军，封成乡侯。费祎主政时，与姜维北伐的主张相左，执行休养生息的政策，为蜀汉的发展尽心竭力。费祎性格谦恭真诚，颇为廉洁，家无余财。后为魏降将郭循（一作郭脩）行刺身死。葬于今广元市昭化古城城西。",
  chenzhen:
    "陈震（？-公元235年），字孝起。荆州南阳郡（今河南南阳）人。三国时期蜀汉官员。<br><br>刘备领荆州牧时，辟陈震为从事。后随刘备入蜀，为蜀郡北部都尉、汶山太守、犍为太守。建兴三年（225年），拜尚书，迁尚书令。建兴七年（229年），孙权称帝。蜀汉以陈震为卫尉，前往祝贺，与孙权开坛歃盟，交分天下。还蜀，封城阳亭侯。",
}

export default characterIntro
