export default {
  "#fuding1": "梁沛之间，无子廉焉有今日？",
  "#fuding2": "汝兄弟既为手足，何必苦苦相逼？",
  "#yuejian1": "吾母仪天下，于节俭处当率先垂范。",
  "#yuejian2": "取上为贪，取下为伪，妾则取其中者。",
  "#bianfuren:die": "夫君，妾身终于要随您而去了。",

  "#spqiai1": "恨我无时谋，譬诸具官臣。",
  "#spqiai2": "鞠躬中坚内，微画无所陈。",
  "#spshanxi1": "连舫逾万艘，带甲千万人。",
  "#spshanxi2": "率彼东南路，将定一举勋。",
  "#sp_wangcan:die": "虽无铅刀用，庶几奋薄身。",

  "#jianyu1": "功以才成，业由才广，弃才不用，非长计也。",
  "#jianyu2": "舍此不任而防后患，是备风波而废舟楫也。",
  "#shengxi1": "利治小之宜，秉居静之理。",
  "#shengxi2": "外却骆谷之师，内保宁缉之实。",
  "#feiyi:die": "臣请告陛下，宦权日盛，必乱社稷也。",
}
